Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/lansering-av-forslag-til-etiske-retningslinjer-for-samisk-helseforskning.html.tmx
Source language: nob
Languages: smj

source: Lansering av forslag til etiske retningslinjer for samisk helseforskning
smj: Almodibme oajvvadusás etalasj njuolgadusájda sáme varresvuohtaåtsådimijda

source: Rapporten «Forslag til etiske retningslinjer for samisk helseforskning og forskning på humanbiologisk materiale» lanseres mandag 4. desember på Sametinget.
smj: Diedádus «Oajvvadusá etalasj njuolgadusájda sáme varresvuohtaåtsådimijda ja humanbiologalasj materiálajda» almoduvá javllamáno 4.biejve kl. 14.00 Sámedikken.

source: – Retningslinjene skal sikre at forskning tar hensyn til og respekterer samisk kultur og de samiske samfunnene i forskningsprosessen, sier sametingspresident Aili Keskitalo.
smj: – Njuolgadusá galggi nannit vaj åtsådibme berus ja vielet sáme kultuvrav ja sáme sebrudagájt åtsådimprosessajn, javllá sámedikkepresidænnta Aili Keskitalo.

source: Utvalget som er nedsatt av Sametinget er ledet av Prof. Siv Kvernmo, UIT.
smj: Nammadus mav Sámedigge nammadij jådeduváj profesåvrås Siv Kvernmo, UIT.

source: Utvalget har bestått av representanter fra samisk helsefaglig forskningsmiljø og juridisk ekspertise.
smj: Nammadusán lidjin åvdåstiddje sáme varresvuodafágalasj åtsådimbirrusis ja juridihkalasj tjiehppijs.

source: Mandatet til arbeidsgruppen er å utarbeide forslag til retningslinjer for samisk helseforskning.
smj: Barggojuohkusa mandáhtta l dahkat oajvvadusáv njuolgadusájda sáme varresvuohtaåtsådimijda.

source: Forslaget skal omhandle samisk helseforskning generelt og forskningsprosjekter der biologisk materiale inngår.
smj: Oajvvadusán galggá gåbttjåt sáme varresvuohtaåtsådimijt gájkkásattjat ja åtsådimprosjevta gånnå biologalasj materiála li oasen.

source: Utvalget skal vurdere om det er mulig å lage en oversikt over hvilket samisk humant biologisk materiale som i dag er lagret.
smj: Nammadus galggá árvustallat jus la máhttelis gåvåv dahkat makkir sáme humanbiologalasj materiála li dálla vuorkuduvvam.

source: Videre identifiseres og problematiseres ulike utfordringer ved lagring og råderett over dette materialet.
smj: Vijddásappot identifisieriduvvá ja tjuolmman dagáduvvá duot dát hásstalus dájt materiálajt vuorkudittjat ja mierredittjat.

source: Oversikten må inneholde drøftinger av hvilke etiske problemstillinger som må omfattes i retningslinjene.
smj: Gåvån hæhttu sisadnet árvvaladdama makkir etalasj tjuolma njuolgadusájda gulluji.

source: Gruppa må også drøfte hvilken juridisk status slike retningslinjer bør ha.
smj: Juogos ájggu aj árvvaladdat makkir juridihkalasj stáhtus dakkir njuolgadusájn galggi.

source: Videre behandling i regjering, de andre sametingene og internasjonale urfolksforum må også omtales.
smj: Vijddásappot giehtadallat ráddidusán, ietjá sámedikkijn ja gasskarijkalasj álggoálmmukforumijn viertti aj nammaduvvat.

source: Sametingspresident Aili Keskitalo sier at formålet med etiske retningslinjer for samisk helseforskning og menneskelig biologisk materiale er å veilede enkeltforskere, forskningsinstitusjoner, de samiske samfunnene og enkeltmennesker om hvilke forskningsetiske prinsipper som bør ligge til grunn for samisk helseforskning.
smj: Sámedikkepresidænnta Aili Keskitalo javllá ulmme etalasj njuolgadusáj sáme varresvuohtaåtsådimijda ja almasjvuoda biologalasj materiálajda la bagádit ájnegis åtsådiddjev, åtsådiminstitusjåvnåjt, sáme sebrudagájt ja ájnegis ulmutjijt makkir åtsådimetalasj prinsihpa lulun vuodon liehket sáme varresvuohtaåtsådimijda.

source: – Det er viktig at samiske behov og rettigheter ivaretas i helseforskningen, både når det gjelder eierskap til vår menneskelig materiale og hvordan denne forskningen gjennomføres, sier Keskitalo.
smj: – Ájnas le jut sáme dárbo ja riektá bærrájgåtseduvvi varresvuohtaåtsådimen, mij guosská æjgguj iehtjama ulmusjmateriálajda ja aj gåktu dát åtsådibme tjadáduvvá, javllá Keskitalo.

source: For mer informasjon: Sametingspresident Aili Keskitalo, 971 29 305, utvalgsleder prof. Siv Kvernmo, 922 34 511.
smj: Ienep diedo: Sámedikkepresidænnta Aili Keskitalo, 971 29 305. Juogosjådediddje profesåvrrå Siv Kvernmo, 922 34 511.

source: Kvernmo vil delta på lanseringen og svare på spørsmål om forslaget til retningslinjene.
smj: Kvernmo oassálasstá almodimes ja vásstet gatjálvisájt oajvvadussaj njuolgadusájda.

source: Lanseringen er på sametingsbygget mandag 4. desember kl. 14.00 på møterom 214.
smj: Almodibme la sámedikkehuodnahin mánnodagá javllamáno 4. biejve kl. 14.00 tjåhkanimlanján 214
